
/* Class = "NSView"; ibExternalAccessibilityDescription = "走带控制"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "走带控制";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "播放/暂停"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "播放/暂停";

/* Class = "NSButton"; ibShadowedToolTip = "播放 - 空格键"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "播放 - 空格键";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "经过时间"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "经过时间";

/* Class = "NSTextFieldCell"; title = "00:00"; ObjectID = "49"; */
"49.title" = "00:00";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "剩余时间"; ObjectID = "50"; */
"50.ibExternalAccessibilityDescription" = "剩余时间";

/* Class = "NSTextFieldCell"; title = "-00:00"; ObjectID = "51"; */
"51.title" = "-00:00";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "退出全屏幕"; ObjectID = "70"; */
"70.ibExternalAccessibilityDescription" = "退出全屏幕";

/* Class = "NSButton"; ibShadowedToolTip = "退出全屏幕"; ObjectID = "70"; */
"70.ibShadowedToolTip" = "退出全屏幕";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "滑动条"; ObjectID = "77"; */
"77.ibExternalAccessibilityDescription" = "滑动条";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "下一个"; ObjectID = "81"; */
"81.ibExternalAccessibilityDescription" = "下一个";

/* Class = "NSButton"; ibShadowedToolTip = "跳到下一个片段"; ObjectID = "81"; */
"81.ibShadowedToolTip" = "跳到下一个片段";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "上一个"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "上一个";

/* Class = "NSButton"; ibShadowedToolTip = "跳到上一个片段"; ObjectID = "87"; */
"87.ibShadowedToolTip" = "跳到上一个片段";
